Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd_til_ny_samisk_forfatterforening_.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til ny samisk forfatterforening
sme: Doarjja ođđa sámi girječálliidsearvái

source: Sametingsrådet har bevilget 250 000 kroner til Foreninga Samiske Forfattere/ Searvi sámi girječálliide .
sme: Sámediggeráđđi lea juolludan 250 000 ruvnno searvái Foreninga Samiske Forfattere/Searvi sámi girječálliide.

source: Maja Kristine Jåma Árvu/Sametinget Midlene skal gå til drift av foreningen.
sme: Maja Kristine Jåma Árvu/Sámediggi Ruđat galget mannat searvvi doibmii.

source: Foreningen ble stiftet i 2019, og er åpen for alle samiske forfattere, både skjønnlitterære og faglitterære, uansett språk.
sme: Searvi vuođđuduvvui 2019:s, ja lea rabas buot sámi girječálliide, sihke čáppagirjjálašvuođas ja fágagirjjálašvuođas, beroškeahttá gielas.

source: Foreningas formål er å fremme samiske forfattere og samisk litteratur.
sme: Searvvi ulbmilin lea ovdánahttit sámi girječálliid ja sámi girjjálašvuođa.

source: Foreningen samiske forfattere har hatt et høyt aktivitetsnivå helt fra etableringen, og har et stort nedslagsfelt litterært.
sme: Searvvis lea leamaš alla doaibmadássi juo ásaheami rájes, ja dat bargá viidát girjjálašvuođa oktavuođas.

source: – Jeg registrerer at etableringen av ei ny forfatterforening har vært et kjærkomment supplement til samiske forfattere, sier sametingsråd Maja Kristine Jåma (NSR).
sme: – Mun registreren ahte ođđa girječállisearvvi ásaheapmi lea leamaš buorre deavdda sámi girječálliide, dadjá sámediggeráđđi Maja Kristine Jåma (NSR).

source: I utgangspunktet skal det ikke innvilges driftsstøtte til en forening som etter Sametingets syn skal støttes gjennom avtaleforhandlinger mellom Sametinget og samiske kunstnerorganisasjoner.
sme: Álgoálggus ii galgga juolluduvvot doaibmadoarjja searvái masa Sámedikki oainnu mielde galgá addojuvvot doarjja šiehtadallamiid bokte Sámedikki ja sámi dáiddárorganisašuvnnaid gaskka.

source: Under særskilte grunner bevilger sametingsrådet 250 000 kroner over ordningen Kulturtiltak.
sme: Sierranas sivaid geažil juolluda sámediggeráđđi 250 000 ruvnno doarjjaortnegis Kulturdoaibmabijut.

source: – Jeg er glad for at det er kommet til en minnelig løsning for Foreninga Samiske Forfattere/Searvi sámi girječálliide, slik at de kan sikres oppstart, sier Jåma.
sme: – Mun lean ilus go gávdnui čoavddus searvái Foreninga Samiske Forfattere/Searvi sámi girječálliide, vai daidda sáhttá sihkkarastojuvvot álggaheapmi, dadjá Jåma.

source: For spørsmål eller intervju, kontakt sametingsråd Maja Kristine Jåma (NSR) , mob. +47 472 42 366, maja.kristine.jama@samediggi.no
sme: Gažaldagaide vástida ja addá jearahallama sámediggeráđđi Maja Kristine Jåma (NSR), mob. +47 472 42 366, maja.kristine.jama@samediggi.no
